ent-ClothingUniformJumpskirtVanguardQuartermaster = пыльно-сливовый костюм с юбкой
    .desc = Пыльно-сливовая повседневная униформа. Она сделана из лучших материалов в галактике. Наверняка.
    .suffix = Авангард-Квартирмейстер

ent-ClothingUniformJumpskirtVanguardQuartermasterFormal = пыльно-сливовый мундир с юбкой
    .desc = Формальный мундир пыльно-сливового цвета, явно созданный для высокоранговых офицеров. Имеет золотой аксельбант и эполеты.
    .suffix = Авангард-Квартирмейстер, Торжественный
