ent-ClothingUniformJumpskirtVanguardQuartermaster = пыльно-сливовый костюм с юбкой
    .desc = Пыльно-сливовая повседневная униформа. Она сделана из лучших материалов в галактике. Наверняка.
    .suffix = Авангард-Квартирмейстер

ent-ClothingUniformJumpskirtVanguardQuartermasterFormal = пыльно-сливовый мундир с юбкой
    .desc = Формальный мундир пыльно-сливового цвета, явно созданный для высокоранговых офицеров. Имеет золотой аксельбант и эполеты.
    .suffix = Авангард-Квартирмейстер, Торжественный

ent-ClothingUniformJumpskirtHeadOfPersonnelFormal = синий рабочий костюм с юбкой
    .desc = Безвкусный костюм, подходящий для того, чтобы исчезнуть с лица Вселенной. Впрочем, он отнюдь не уродлив.
    .suffix = Глава Персонала, Торжественный
