ent-ADTGlobeTerra = глобус Земли
    .desc = Земля - родная планета людской расы. В глобусе указаны столицы многих государств-членов ОПЗ, некоторые из которых находятся под водой.

ent-ADTGlobeMoon = глобус Луны
    .desc = Где космическая сова?

ent-ADTGlobeEurope = глобус Европы
    .desc = Глобус спутника Юпитера. Кстати, местные жители живут под водой и катаются в подлодках.

ent-ADTDesktopClock = настольные часы
    .desc = Сколько ещё ждать до окончания смены?...

ent-ADTDesktopTableCaptain = настольная табличка "Капитан"
    .desc = I'M THE BOSS!
